import news1 from '../assets/img/news1.png'

export const newsData = [
    {
        id:1,
        img: news1,
        title: `Mастер-класс в исполнении Галлямова Эдуарда Абдулхаевича`,
        data:`26.07.2021`,
        dec:`С 19 по 21 апреля в АО «РСНПМЦУ» (Республиканский Специализированный Научно-Практический Медицинский Центр Урологии) при поддержке компаний Ethicon Endo Surgery (Johnson&Johnson) и ИП ООО «Medical Online Services» был проведен мастер-класс в исполнении...`,
        btn:'Подробнее'
    },
    {
        id:2,
        img: news1,
        title: `Mастер-класс в исполнении Галлямова Эдуарда Абдулхаевича`,
        data:`26.07.2021`,
        dec:`С 19 по 21 апреля в АО «РСНПМЦУ» (Республиканский Специализированный Научно-Практический Медицинский Центр Урологии) при поддержке компаний Ethicon Endo Surgery (Johnson&Johnson) и ИП ООО «Medical Online Services» был проведен мастер-класс в исполнении...`,
        btn:'Подробнее'
    },
    {
        id:3,
        img: news1,
        title: `Mастер-класс в исполнении Галлямова Эдуарда Абдулхаевича`,
        data:`26.07.2021`,
        dec:`С 19 по 21 апреля в АО «РСНПМЦУ» (Республиканский Специализированный Научно-Практический Медицинский Центр Урологии) при поддержке компаний Ethicon Endo Surgery (Johnson&Johnson) и ИП ООО «Medical Online Services» был проведен мастер-класс в исполнении...`,
        btn:'Подробнее'
    },
    {
        id:4,
        img: news1,
        title: `Mастер-класс в исполнении Галлямова Эдуарда Абдулхаевича`,
        data:`26.07.2021`,
        dec:`С 19 по 21 апреля в АО «РСНПМЦУ» (Республиканский Специализированный Научно-Практический Медицинский Центр Урологии) при поддержке компаний Ethicon Endo Surgery (Johnson&Johnson) и ИП ООО «Medical Online Services» был проведен мастер-класс в исполнении...`,
        btn:'Подробнее'
    },
    {
        id:5,
        img: news1,
        title: `Mастер-класс в исполнении Галлямова Эдуарда Абдулхаевича`,
        data:`26.07.2021`,
        dec:`С 19 по 21 апреля в АО «РСНПМЦУ» (Республиканский Специализированный Научно-Практический Медицинский Центр Урологии) при поддержке компаний Ethicon Endo Surgery (Johnson&Johnson) и ИП ООО «Medical Online Services» был проведен мастер-класс в исполнении...`,
        btn:'Подробнее'
    },
    {
        id:6,
        img: news1,
        title: `Mастер-класс в исполнении Галлямова Эдуарда Абдулхаевича`,
        data:`26.07.2021`,
        dec:`С 19 по 21 апреля в АО «РСНПМЦУ» (Республиканский Специализированный Научно-Практический Медицинский Центр Урологии) при поддержке компаний Ethicon Endo Surgery (Johnson&Johnson) и ИП ООО «Medical Online Services» был проведен мастер-класс в исполнении...`,
        btn:'Подробнее'
    },
    {
        id:7,
        img: news1,
        title: `Mастер-класс в исполнении Галлямова Эдуарда Абдулхаевича`,
        data:`26.07.2021`,
        dec:`С 19 по 21 апреля в АО «РСНПМЦУ» (Республиканский Специализированный Научно-Практический Медицинский Центр Урологии) при поддержке компаний Ethicon Endo Surgery (Johnson&Johnson) и ИП ООО «Medical Online Services» был проведен мастер-класс в исполнении...`,
        btn:'Подробнее'
    },
    {
        id:8,
        img: news1,
        title: `Mастер-класс в исполнении Галлямова Эдуарда Абдулхаевича`,
        data:`26.07.2021`,
        dec:`С 19 по 21 апреля в АО «РСНПМЦУ» (Республиканский Специализированный Научно-Практический Медицинский Центр Урологии) при поддержке компаний Ethicon Endo Surgery (Johnson&Johnson) и ИП ООО «Medical Online Services» был проведен мастер-класс в исполнении...`,
        btn:'Подробнее'
    },
    {
        id:9,
        img: news1,
        title: `Mастер-класс в исполнении Галлямова Эдуарда Абдулхаевича`,
        data:`26.07.2021`,
        dec:`С 19 по 21 апреля в АО «РСНПМЦУ» (Республиканский Специализированный Научно-Практический Медицинский Центр Урологии) при поддержке компаний Ethicon Endo Surgery (Johnson&Johnson) и ИП ООО «Medical Online Services» был проведен мастер-класс в исполнении...`,
        btn:'Подробнее'
    },
]